/* Localized versions of Info.plist keys */

CFBundleName = "Afslog";
CFBundleShortVersionString = "mafslog version 0.1";
CFBundleGetInfoString = "mafslog version 0.1, Copyright 2002 Stockholm universitet.";
NSHumanReadableCopyright = "Copyright 2002 Stockholm universitet.";
